"Mark Read" = "Segnala Come Letto";
"Mark Unread" = "Segnala Come Non Letto";
"Mark Flagged" = "Segnala Con Contrassegno";
"Mark Unflagged" = "Segnala Senza Contrassegno";
"Articles" = "Articoli";
"Folders" = "Cartelle";
"Loading %@..." = "Carico %@...";
"Completed" = "Completato";
"Refresh RSS feeds" = "Aggiorna iscrizioni";
"Already subscribed title" = "Errore";
"Already subscribed body" = "Sei già iscritto a questo feed";
"RSS Subscription Import Title" = "Importazione Completata";
"%d subscriptions successfully imported" = "%d iscrizioni importate correttamente";
"RSS Subscription Export Title" = "Esportazione Completata";
"%d subscriptions successfully exported" = "%d iscrizioni esportate correttamente";
"Growl description" = "%d nuovi articoli non letti ricevuti";
"Growl notification name" = "Nuovi Articoli";
"Growl notification title" = "Nuovi Articoli";
"(Untitled Feed)" = "(Feed Senza Titolo)";
"Open Link in Browser" = "Apri Collegamento nel Browser";
"Copy Link to Clipboard" = "Copia Collegamento sugli Appunti";
"Refresh completed" = "Aggiornamento completato";
"Retrieving articles" = "Ricevo articoli";
"Read" = "Letti";
"Flagged" = "Con Contrassegno";
"Comments" = "Commenti";
"Parent" = "Superiore";
"Number" = "Numero";
"Subject" = "Oggetto";
"Folder" = "Cartella";
"Date" = "Data";
"Author" = "Autore";
"Text" = "Testo";
"Headlines" = "Intestazioni";
"Link" = "Collegamento";
"No" = "No";
"Yes" = "Si";
"Version %@.%@" = "Versione %@.%@";
"Refresh All" = "Aggiorna Tutto";
"Subscribe" = "Iscriviti";
"Smart Folder" = "Cartella Smart";
"Flag" = "Contrassegno";
"Next Unread" = "Prossimo Non Letto";
"Noon" = "Mezzogiorno";
"Midnight" = "Mezzanotte";
"Today" = "Oggi";
"Yesterday" = "Ieri";
"Tomorrow" = "Domani";
"%@ at %@" = "%@ alle %@";
"Delete" = "Elimina";
"Quit" = "Esci";
"Refresh cancelled" = "Aggiornamento annullato";
"Additional actions for the selected folder" = "Operazioni aggiuntive per la cartella selezionata";
"Create a new subscription" = "Crea una nuova iscrizione";
"Refresh all your subscriptions" = "Aggiorna tutte le tue iscrizioni";
"New style title" = "Vienna ha installato un nuovo stile";
"New style body" = "Lo stile '%@' è stato installato nella cartella Styles ed aggiunto al menu Stile.";
"Cannot create style folder title" = "Impossibile creare la cartella degli stili";
"Cannot create style folder body" = "Non è stato possibile creare la cartella Stile '%@'. Vienna non installerà lo stile selezionato.";
"More Styles..." = "Altri Stili...";
"Delete selected message" = "Sei sicuro di voler eliminare definitivamente gli articoli selezionati?";
"Delete selected message text" = "Questa operazione non può essere annullata.";
"Cancel" = "Annulla";
"OK" = "OK";
"From" = "Da";
"To" = "A";
"(No subject)" = "(Nessun oggetto)";
"Refreshing subscriptions..." = "Aggiorno iscrizioni...";
"Authenticating with user name '%@'" = "Autentico con il nome utente '%@'";
"No new articles available" = "Nessun nuovo articolo disponibile";
"%d new articles retrieved" = "%d nuovi articoli ricevuti";
"HTTP code %d reported from server" = "codice HTTP %d riportato dal server";
"Headers:\n" = "Intestazioni:\n";
"Connection error (%d, %@):\n" = "Errore di collegamento (%d, %@):\n";
"\tDescription: %@\n" = "\tDescrizione: %@\n";
"\tSuggestion: %@\n" = "\tSuggerimento: %@\n";
"\tCause: %@\n" = "\tCausa: %@\n";
"Article feed will be compressed" = "Il feed articoli sarà compresso";
"Redirecting to %@" = "Redirigo a %@";
"Error: %@" = "Errore: %@";
"Error" = "Errore";
"Credentials Prompt" = "L'iscrizione a '%@' richiede un nome utente ed una password per l'accesso.";
"%ld bytes received" = "%ld byte ricevuti";
"Authentication failed for user '%@'" = "Autenticazione fallita per l'utente '%@'";
"Error parsing XML data in feed" = "Errore di interpretazione dati XML nel feed";
"Retrieving folder image" = "Ricevo immagine cartella";
"Folder image retrieved from %@" = "Immagine cartella ricevuta per %@";
"Contacting..." = "Contatto...";
"Connect Running" = "C'è una collegamento in corso";
"Connect Running text" = "Vuoi fermare il collegamento ed uscire da Vienna ora?";
"Delete group folder" = "Elimina cartella di gruppo";
"Delete group folder text" = "Sei sicuro di voler eliminare la cartella di gruppo '%@' e tutte le sue sottocartelle? Questa operazione non può essere annullata.";
"Delete smart folder" = "Elimina cartella smart";
"Delete smart folder text" = "Sei sicuro di voler eliminare la cartella smart '%@'? Ciò non eliminerà gli articoli originali restituiti dalla ricerca.";
"Delete RSS feed text" = "Sei sicuro di voler eliminare la tua iscrizione da '%@'? Questa operazione eliminerà tutti gli articoli in cache.";
"Delete RSS feed" = "Elimina iscrizione";
"Delete multiple folders text" = "Sei sicuro di voler eliminare tutte le %d cartelle selezionate? Questa operazione non può essere annullata.";
"Delete multiple folders" = "Elimina cartelle multiple";
"Delete folder status" = "Elimino cartella '%@'...";
"An error has occurred." = "Si è verificato un errore.";
"Your software is up to date" = "La tua versione di Vienna è aggiornata.";
"Please try again later" = "Prego riprova più tardi.";
"An update is now available" = "C'è un aggiornamento disponibile";
"Update available text" = "La versione %@ di Vienna è disponibile da:\n\n%@\n\nVuoi scaricarla ora? Se scegli di non scaricarla ora, puoi scaricarla più tardi scegliendo di nuovo Controlla Aggiornamenti.";
"Simple download progress" = "%.1f%@ ricevuti";
"Full download progress" = "%.1f%@ ricevuti (%d%% completati)";
"Starting..." = "Avvio...";
"any" = "qualsiasi";
"all" = "tutti";
"Open Scripts Folder" = "Apri Cartella Script";
"Downloading %@" = "Scarico %@";
"An error occured during download." = "Vienna non è stata in grado di determinare la causa dell'errore. Prego contatta il supporto tecnico per assistenza.";
"Download Failed" = "Spiacente, ma si è verificato un problema durante lo scaricamento dell'aggiornamento";
"Cannot create database folder" = "Spiacente, ma Vienna non è stata in grado di creare la cartella database";
"Cannot create database folder text" = "Vienna stava cercando di creare la cartella '%@' ma si è verificato un errore. Controlla i permessi delle cartelle sul percorso indicato.";
"Unrecognised database format title" = "Il formato del file database è cambiato";
"Unrecognised database format text" = "Il file esistente ~/Libreria/Application Support/Vienna/messages.db non è supportato da questa versione di Vienna. Elimina o rinomina il file e riavvia  Vienna.\n";
"Upgrade Title" = "Aggiornamento Database";
"Upgrade Text" = "Il tuo database esistente deve essere aggiornato in modo da poter funzionare con questa build di Vienna. In alternativa puoi decidere di iniziare con un nuovo database vuoto. In entrambi i casi, verrà creata una copia di backup del tuo database esistente in %@. Il database nuovo o aggiornato NON funzionerà con versioni precedenti di Vienna.\n\nNota: per questa build, si suggerisce di iniziare con un database nuovo per semplicità.\n";
"New Database" = "Nuovo Database";
"Upgrade" = "Aggiorna";
"Exit" = "Esci";
"Search in %@" = "Cerca in %@";
"Marked Articles" = "Articoli Con Contrassegno";
"Unread Articles" = "Articoli Non Letti";
"Today's Articles" = "Articoli di Oggi";
"Trash" = "Cestino";
"Select..." = "Seleziona...";
" (%d unread)" = " (%d non letti)";
"is" = "è";
"is not" = "non è";
"is after" = "è dopo il";
"is before" = "è prima del";
"is on or after" = "è il o dopo il";
"is on or before" = "è il o prima del";
"contains" = "contiene";
"does not contain" = "non contiene";
"is less than" = "è meno di";
"is greater than" = "è più di";
"is less than or equal to" = "è meno di o uguale a";
"is greater than or equal to" = "è più di o uguale a";
"Cannot open export file message" = "Impossibile creare il file di output per l'esportazione";
"Cannot open export file message text" = "Non è stato possibile creare il file di output per l'esportazione indicato. Controlla che non sia bloccato e che nessun altra applicazione lo stia utilizzando.";
"Source" = "Sorgente";
"Status" = "Stato";
"Enter LiveJournal User name" = "Inserisci nome Utente LiveJournal";
"Enter MSN Spaces User name" = "Inserisci nome Utente MSN Spaces";
"Enter Blogspot User name" = "Inserisci nome Utente Blogspot";
"Enter Xanga User name" = "Inserisci nome Utente Xanga";
"Enter URL of RSS feed" = "Inserisci URL del feed RSS";
"Cannot rename folder" = "Impossibile rinominare la cartella";
"A folder with that name already exists" = "Una cartella con lo stesso nome esiste di già";
"Recent Searches" = "Ricerche Recenti";
"Recents" = "Recenti";
"Clear" = "Cancella Ricerche Recenti";
"Search web page" = "Cerca pagina web";
"Loading..." = "Carico...";
"Open Image in New Tab" = "Apri Immagine in Nuovo Pannello";
"Open Link in New Tab" = "Apri Collegamento in Nuovo Pannello";
"Open Frame in New Tab" = "Apri Frame in Nuovo Pannello";
"Open Link in %@" = "Apri Collegamento in %@";
"Open Page in %@" = "Apri Pagina in %@";
"Copy Page Link to Clipboard" ="Copia Collegamento Pagina negli Appunti";
"%d unread articles" = "%d articoli non letti";
"More Scripts..." = "Altri Script...";
"Install Update" = "Installa Aggiornamento";
"Do Not Install" = "Non Installare";
"Replace smart folder title" = "Una cartella smart con nome %@ già esiste";
"Replace smart folder text" = "Vuoi sostituire la cartella smart eistente con il criterio che hai qui definito?";
"Replace" = "Sostituisci";
"Never" = "Mai";
"Last Week" = "Settimana Scorsa";
"2 Weeks Ago" = "2 Settimane Fa";
"A month" = "Un mese ";
"Install Update" = "Installa Aggiornamento";
"Do Not Install" = "Non Installare";
"Replace smart folder title" = "Una cartella smart con nome %@ già esiste";
"Replace smart folder text" = "Vuoi sostituire la cartella smart esistente con il criterio che hai qui definito?";
"Replace" = "Sostituisci";
"Never" = "Mai";
"Last Week" = "Settimana Scorsa";
"2 Weeks Ago" = "2 Settimane Fa";
"A month" = "Un mese";
"Activity Window" = "Finestra Attività";
"Error importing subscriptions body" = "Impossibile importare il file indicato. Il contenuto del file non è in formato OPML XML valido.";
"Error importing subscriptions title" = "Errore di importazione";
"Rename" = "Rename";
"Mark All Read" = "Mark All Read";
"Move Folders" = "Move Folders";
